/* Default action */
"OK" = "OK";

/* No comment provided by engineer. */
"Введенные пароли не совпадают" = "Введенные пароли не совпадают";

/* No comment provided by engineer. */
"Введие подтверждение пароля!" = "Введие подтверждение пароля!";

/* No comment provided by engineer. */
"Пароль не может быть пустым" = "Пароль не может быть пустым";

